/* Ink */
"Epson genuine" = "Оригинальный картридж Epson";
"EPSON genuine" = "Оригинальный картридж EPSON";
"NONEGENUINECARTRIDGE" = "не подлин. картр.";

/* Color */
"Black" = "Чёрный";
"Color" = "Цветной";
"Matte Black" = "Матовый черный";
"Photo Black" = "Фото черный";
"Light Black" = "Серый";
"Light Light Black" = "Светло-серый";
"Cyan" = "Голубой";
"Light Cyan" = "Светло-голубой";
"Magenta" = "Пурпурный";
"Light Magenta" = "Светло-пурпурный";
"Yellow" = "Жёлтый";
"Dark Yellow" = "Темно-желтый";
"Red" = "Красный";
"Blue" = "Синий";
"Gloss Optimizer" = "Глянцевый";
"Vivid Magenta" = "Насыщенный пурпурный";
"Vivid Light Magenta" = "Насыщенный светло-пурпурный";
"Orange" = "Оранжевый";
"Green" = "Зеленый";
"Unknown" = "Неизвестно";

"LFP Black" = "Чёрный";
"LFP Matte Black" = "Матовый черный";
"LFP Photo Black" = "Фото черный";
"LFP Light Black" = "Серый";
"LFP Light Light Black" = "Светло-серый";
"LFP Cyan" = "Голубой";
"LFP Light Cyan" = "Светло-голубой";
"LFP Magenta" = "Пурпурный";
"LFP Light Magenta" = "Светло-пурпурный";
"LFP Yellow" = "Жёлтый";
"LFP Dark Yellow" = "Темно-желтый";
"LFP Red" = "Красный";
"LFP Blue" = "Синий";
"LFP Gloss Optimizer" = "Глянцевый";
"LFP Vivid Magenta" = "Насыщенный пурпурный";
"LFP Vivid Light Magenta" = "Насыщенный светло-пурпурный";
"LFP Orange" = "Оранжевый";
"LFP Green" = "Зеленый";

"EAI Black" = "Чёрный";
"EAI Matte Black" = "Матовый черный";
"EAI Photo Black" = "Фото черный";
"EAI Light Black" = "Серый";
"EAI Light Light Black" = "Светло-серый";
"EAI Cyan" = "Голубой";
"EAI Light Cyan" = "Светло-голубой";
"EAI Magenta" = "Пурпурный";
"EAI Light Magenta" = "Светло-пурпурный";
"EAI Yellow" = "Жёлтый";
"EAI Dark Yellow" = "Темно-желтый";
"EAI Red" = "Красный";
"EAI Blue" = "Синий";
"EAI Gloss Optimizer" = "Глянцевый";
"EAI Vivid Magenta" = "Насыщенный пурпурный";
"EAI Vivid Light Magenta" = "Насыщенный светло-пурпурный";
"EAI Orange" = "Оранжевый";
"EAI Green" = "Зеленый";

/* Meter String */
"MetterStr_E" = "E";
"MetterStr_F" = "F";

/* Error String */
"Common ComError Text1" = "Ошибка связи";
"Common ComError Text2" = "Проверьте все кабельные соединения и убедитесь, что все устройства включены. Если было выключено питание во время работы принтера, отмените задание на печать. Если ошибка не устранена, читайте документацию к принтеру.";
"Common ComError B1" = "Повторить";
"Common ComError B2" = "Отмена";

"Common Error Text1" = "Неизвестная ошибка";
"Common Error Text2" = "Выключите принтер и извлеките замявшуюся бумагу. Через несколько минут снова включите принтер.";
"Common Error B1" = "Отмена";
"Common Error B2" = "Продолжить";

"Common FF Error Text1" = "Замена картриджа";
"Common FF Error Text2" = "Убедитесь, что чернильные картриджи установлены правильно.";
"Common FF Error B1" = "Отмена";
"Common FF Error B2" = "Продолжить";

"Common Ink Low at Proxy" = "Заканчиваются чернила";

"InkString_Colon" = ": ";
"InkString_Comma" = ", ";
"InkString_Linebreak" = "
";

"INKSETALERT_READDPRINTER_P" = "Сочетание чернильных картриджей, установленных в принтер, отличается от сочетания картриджей, установленных при выборе принтера в Центр печати. Удалите принтер из перечня Список принтеров в Центр печати и добавьте его снова.";
"INKSETALERT_READDPRINTER_T" = "Сочетание чернильных картриджей, установленных в принтер, отличается от сочетания картриджей, установленных при выборе принтера в утилите установки драйвера принтера. Удалите принтер из перечня Список принтеров в Утилита настройки принтера и добавьте его снова.";
"INKSETALERT_READDPRINTER_L" = "Сочетание чернильных картриджей, установленных в принтер, отличается от сочетания картриджей, установленных при выборе принтера. Удалите принтер из перечня Список принтеров на вкладке Системные параметры > Печать и факс > Печать и добавьте его снова.";

"Code" = "Код";

/* For Paper Low Alert */
"PAPERLOW_P" = "Заканчивается бумага";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR" = "Ошибка связи";
"SEH_ER00" = "Общая ошибка";
"SEH_ER01" = "Принтер занят";
"SEH_ER04" = "Замялась бумага";
"SEH_ER05" = "Замена картриджа";
"SEH_ER05_ICERR" = "Замена картриджа";
"SEH_ER05_FF" = "Замена картриджа";
"SEH_ER06" = "Бумага загружена неправильно";
"SEH_ER10" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"SEH_WRCD" = "Невозможно выполнить прочистку печатающей головки.";
"SEH_CCE" = "Была обнаружена ошибка.";
"SEH_RPE" = "Настройка источника бумаги, выбранная в драйвере принтера, не подходит для бумаги, загруженной в принтер.";
"SEH_STCS" = "Заправка системы чернил";

/* Ink Exchange Error */
"Ink Exchange Err 1" = "Произошла ошибка связи. Убедитесь в том, что принтер включен, проверьте кабельные соединения. Если печатается шаблон проверки дюз, выключите принтер и включите снова для сброса буфера принтера.";
"Ink Exchange Err 2" = "Ошибка перемещения печатающей головки в позицию замены чернильного картриджа.";
"Ink Exchange Err 3" = "Ошибка перемещения головки в нужную позицию.";
"Ink Exchange Err 4" = "Ошибка завершения прокачки чернил.";

/* Error Handler */
"ErrorHandler Append String Cancel" = "
Устранение проблем.";
"ErrorHandler Button String Cancel" = "Отмена";

/* Ink Tank Utility */
"Above" = "Выше";
"below" = "Ниже";
"Correct" = "ID действителен.";
"Wrong" = "ID недействителен.";
"DifferenceColor" = "Этот ID предназначен для %correctcolor%.
Данный ID недействителен.";
"Duplicate" = "Нельзя вводить ранее использовавшийся ID.";
"DifferenceMachine" = "ID недействителен.";
"Ink Tank Utility Err1" = "Информация о данном принтере недоступна.";
"Ink Tank Utility Err2" = "Произошла ошибка соединения.
Проверьте соединение и повторите попытку.";
